export const privateInfomationTerm = `
<개인정보보호 종합지원시스템>은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야하는 경우에는 그러하지 않습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
가. 파기절차
이용자가 입력한 정보는 목적 달성 후 내부 방침 및 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다.
나. 파기기한
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
다. 파기방법
<개인정보보호 종합지원시스템>에서 처리하는 개인정보파일은 전자적 파일 형태로 기록되기 때문에 재생할 수 없는 기술적 방법을 사용하여 파기합니다.
`;

export const reservationCancelAndReviewTerm = `
1. 회원 탈퇴시 앞으로의 예약은 모두 취소되며, 이를 해당 담당자에게 알립니다.

2. 회원 탈퇴시 작성하신 리뷰는 익명의 이용자로 리뷰 내용만 잔존합니다.
`;
